Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APNS_REQUEST_TITLE
source: “Feedback Assistant” Would Like to Send You Notifications
bg: Feedback Assistant иска да ви изпраща известия
ca: L’Assistent d’Opinió et vol enviar notificacions
cs: Aplikace Feedback Assistant vám chce zasílat oznámení
da: “Feedback Assistant” vil gerne sende dig notifikationer
de: „Feedback-Assistent“ möchte dir Mitteilungen senden
el: Ο Βοηθός σχολίων θέλει να σας στέλνει γνωστοποιήσεις
es: La app Asistente de Opinión quiere enviarte notificaciones
es_419: El asistente de comentarios quiere enviarte notificaciones
fi: Palauteapuri haluaa lähettää sinulle ilmoituksia
fr: L’assistant d’évaluation souhaite vous envoyer des notifications
fr_ca: « Assistant d’évaluation » souhaite vous envoyer des notifications
hi: “फ़ीडबैक सहायक” आपको सूचनाएँ भेजना चाहता है
hr: “Feedback Assistant” želi vam slati obavijesti
hu: A „Visszajelzési asszisztens” értesítéseket szeretne Önnek küldeni
id: “Asisten Umpan Balik” Ingin Mengirimi Anda Pemberitahuan
it: Feedback Assistant vorrebbe inviarti delle notifiche
ja: “フィードバックアシスタント”が通知を送信しようとしています
kk: «Кері байланыс көмекшісі» қолданбасы сізге хабарландырулар жіберуге рұқсат сұрауда
ko: ‘피드백 지원’에서 알림을 보내고자 합니다.
lt: „Atsiliepimų asistentas“ nori siųsti pranešimus
ms: “Feedback Assistant” Mahu Menghantar Pemberitahuan kepada Anda
nb: Tilbakemeldings­assistent vil sende deg varslinger
nl: Feedbackassistent wil je meldingen sturen
pl: „Asystent opinii” chce wysyłać Ci powiadomienia
pt_br: O “Assistente de Feedback” Deseja Enviar Notificações
pt_pt: O Feedback Assistant gostaria de lhe enviar notificações
ro: “Feedback Assistant” ar dori să vă trimită notificări
ru: «Ассистент обратной связи» запрашивает разрешение на отправку Вам уведомлений
sk: Feedback Assistant vám chce posielať hlásenia
sl: »Feedback Assistant« vam želi pošiljati obvestila
sv: Feedback Assistant vill skicka notiser till dig
th: “Feedback Assistant” ต้องการที่จะส่งการแจ้งเตือนให้คุณ
tr: “Geri Bildirim Yardımcısı” Size Bildirimler Göndermek İstiyor
uk: Асистент відгуків хоче надсилати вам сповіщення
vi: “Trợ lý phản hồi” muốn gửi thông báo cho bạn
zh_cn: “反馈助理”想要给你发送通知
zh_hk: 「用户意見助理」想向你傳送通知
zh_tw: 「使用者意見程式」想要傳送通知

source: Attach Files
bg: Прикачване на файлове
ca: Adjunta arxius
cs: Přiložit soubory
da: Vedlæg arkiver
de: Dateien anhängen
el: Επισύναψη αρχείων
es: Adjuntar archivos
es_419: Adjuntar archivos
fi: Liitä tiedostoja
fr: Joindre des fichiers
fr_ca: Joindre des fichiers
hi: फ़ाइलें अटैच करें
hr: Priloži datoteke
hu: Fájlok csatolása
id: Lampirkan File
it: Allega file
ja: ファイルを添付
kk: Файлдарды тіркеу
ko: 파일 첨부
lt: Pridėti failus
ms: Lampirkan Fail
nb: Legg ved filer
nl: Voeg bestanden bij
pl: Dołącz pliki
pt_br: Anexar Arquivos
pt_pt: Anexar ficheiros
ro: Atașați fișiere
ru: Вложить файлы
sk: Priložiť súbory
sl: Prilaganje datotek
sv: Bifoga filer
th: แนบไฟล์
tr: Dosya İliştir
uk: Вкласти файли
vi: Đính kèm tệp
zh_cn: 附加文件
zh_hk: 附加檔案
zh_tw: 附加檔案

source: Attached
bg: Прикачено
ca: Adjunt
cs: Přiloženo
da: Vedlagt
de: Angehängt
el: Επισυνάφθηκε(αν)
es: Archivos adjuntos
es_419: Adjunto
fi: Liitetty
fr: Fichiers joints
fr_ca: Fichiers joints
hi: अटैच किया गया
hr: Dodano
hu: Csatolva
id: Dilampirkan
it: Allegato
ja: 添付済み
kk: Тіркелді
ko: 첨부됨
lt: Pridėta
ms: Dilampirkan
nb: Vedlagt
nl: Bijgevoegd
pl: Dołączony
pt_br: Anexado
pt_pt: Anexado
ro: Atașat
ru: Вложено
sk: Priložené
sl: Priloženo
sv: Bifogad
th: แนบแล้ว
tr: İliştirildi
uk: Вкладено
vi: Đã đính kèm
zh_cn: 已附加
zh_hk: 已附加
zh_tw: 已附加

source: Attachment
bg: Прикачен файл
ca: Adjunt
cs: Příloha
da: Bilag
de: Anhang
el: Συνημμένο
es: Archivo adjunto
es_419: Archivo adjunto
fi: Liite
fr: Pièce jointe
fr_ca: Pièce jointe
hi: अटैचमेंट
hr: Privitak
hu: Melléklet
id: Lampiran
it: Allegato
ja: 添付ファイル
kk: Тіркеме
ko: 첨부 파일
lt: Priedas
ms: Lampiran
nb: Vedlegg
nl: Bijlage
pl: Załącznik
pt_br: Anexo
pt_pt: Anexo
ro: Fișier atașat
ru: Вложение
sk: Príloha
sl: Priloga
sv: Bilaga
th: ไฟล์แนบ
tr: İlişik
uk: Вкладення
vi: Tệp đính kèm
zh_cn: 附件
zh_hk: 附件
zh_tw: 附件

# ATTACHMENT_PLACEHOLDER
source: attachment
bg: прикачен файл
ca: adjunt
cs: příloha
da: bilag
de: Anhang
el: συνημμένο
es: archivo adjunto
es_419: archivo adjunto
fi: liite
fr: pièce jointe
fr_ca: pièce jointe
hi: अटैचमेंट
hr: privitak
hu: melléklet
id: lampiran
it: allegato
ja: 添付ファイル
kk: тіркеме
ko: 첨부 파일
lt: priedas
ms: lampiran
nb: vedlegg
nl: bijlage
pl: załącznik
pt_br: anexo
pt_pt: anexo
ro: fișier atașat
ru: вложение
sk: príloha
sl: priloga
sv: bilaga
th: ไฟล์แนบ
tr: ilişik
uk: вкладення
vi: tệp đính kèm
zh_cn: 附件
zh_hk: 附件
zh_tw: 附件

source: Back
bg: Назад
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fi: Takaisin
fr: Retour
fr_ca: Retour
hi: पीछे
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
kk: Артқа
ko: 뒤로
lt: Atgal
ms: Balik
nb: Tilbake
nl: Vorige
pl: Wróć
pt_br: Voltar
pt_pt: Anterior
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_cn: 返回
zh_hk: 返回
zh_tw: 返回

source: Back to Draft
bg: Обратно към чернова
ca: Torna a l’esborrany
cs: Zpět na koncept
da: Tilbage til udkast
de: Zurück zum Entwurf
el: Επιστροφή στο πρόχειρο
es: Volver al borrador
es_419: Volver al borrador
fi: Palaa luonnokseen
fr: Revenir au brouillon
fr_ca: Retour au brouillon
hi: ड्राफ़्ट में वापस
hr: Natrag na skicu
hu: Vissza a vázlathoz
id: Kembali ke Draf
it: Torna alla bozza
ja: 下書きに戻る
kk: Нобайға оралу
ko: 임시 저장으로 돌아가기
lt: Atgal į juodraštį
ms: Kembali ke Draf
nb: Tilbake til utkast
nl: Terug naar concept
pl: Powrót do wersji roboczej
pt_br: Voltar ao Rascunho
pt_pt: Voltar ao resumo
ro: Înapoi la ciornă
ru: Назад к черновику
sk: Vrátiť sa na koncept
sl: Nazaj na osnutek
sv: Tillbaka till utkast
th: กลับไปที่ฉบับร่าง
tr: Taslağa Dön
uk: Назад до чернетки
vi: Quay lại bản nháp
zh_cn: 返回草稿
zh_hk: 返回草稿
zh_tw: 返回草稿

source: Camera
bg: Камера
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
es_419: Cámara
fi: Kamera
fr: Caméra
fr_ca: Caméra
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Камера
ko: 카메라
lt: Vaizdo kamera
ms: Kamera
nb: Kamera
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sl: Kamera
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_cn: 相机
zh_hk: 相機
zh_tw: 相機

source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# CANCEL_FORM_W_FILES
source: Are you sure you want to close this draft?
bg: Сигурни ли сте, че искате да затворите тази чернова?
ca: Confirmes que vols tancar aquest esborrany?
cs: Určitě chcete tento koncept zavřít?
da: Er du sikker på, at du vil lukke dette udkast?
de: Möchtest du diesen Entwurf wirklich schließen?
el: Θέλετε σίγουρα να κλείσετε αυτό το πρόχειρο;
es: ¿Seguro que quieres cerrar este borrador?
es_419: ¿Quieres cerrar este borrador?
fi: Suljetaanko tämä luonnos?
fr: Voulez-vous vraiment fermer ce brouillon ?
fr_ca: Voulez-vous vraiment fermer ce brouillon?
hi: क्या आप निश्चित हैं कि आप यह ड्राफ़्ट बंद करना चाहते हैं?
hr: Sigurno želite zatvoriti ovu skicu?
hu: Biztosan be szeretné zárni ezt a vázlatot?
id: Apakah Anda yakin ingin menutup draf ini?
it: Confermi di volere chiudere la bozza?
ja: この下書きを閉じてもよろしいですか?
kk: Осы нобайды жабу қажеттігіне сенімдісіз бе?
ko: 이 초안을 닫겠습니까?
lt: Ar tikrai norite uždaryti šį juodraštį?
ms: Adakah anda pasti mahu menutup draf ini?
nb: Er du sikker på at du vil lukke utkastet?
nl: Weet je zeker dat je dit concept wilt sluiten?
pl: Czy na pewno chcesz zamknąć tę wersję roboczą?
pt_br: Tem certeza de que deseja fechar este rascunho?
pt_pt: Tem a certeza de que pretende fechar este rascunho?
ro: Sigur doriți închiderea acestei ciorne?
ru: Вы действительно хотите закрыть этот черновик?
sk: Naozaj chcete zatvoriť tento koncept?
sl: Ste prepričani, da želite zapreti ta osnutek?
sv: Är du säker på att du vill stänga det här utkastet?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดฉบับร่างนี้
tr: Bu taslağı kapatmak istediğinizden emin misiniz?
uk: Справді закрити цю чернетку?
vi: Bạn có chắc chắn muốn đóng bản nháp này không?
zh_cn: 你确定要关闭此草稿吗？
zh_hk: 確定要關閉此草稿嗎？
zh_tw: 確定要關閉此草稿嗎？

# CANCEL_FORM_W_FILES_MESSAGE
source: Attached files will not be saved. You can gather them again later.
bg: Прикачените файлове няма да се запазят. Можете да ги съберете отново по-късно.
ca: No es desaran els arxius adjunts. Pots recuperar‑los més tard.
cs: Přiložené soubory nebudou uloženy. Později je můžete shromáždit znovu.
da: Vedlagte arkiver gemmes ikke. Du kan indsamle dem igen senere.
de: Angehängte Dateien werden nicht gesichert. Du kannst sie später erneut laden.
el: Τα συνημμένα αρχεία δεν θα αποθηκευτούν. Μπορείτε να τα συλλέξετε πάλι αργότερα.
es: Los archivos adjunto no se guardarán. Puedes recopilarlos de nuevo más tarde.
es_419: No se guardarán los archivos adjuntos. Puedes recopilarlos después.
fi: Liitettyjä tiedostoja ei tallenneta. Voit kerätä ne myöhemmin uudelleen.
fr: Les fichiers joints ne seront pas enregistrés. Vous pouvez les récupérer plus tard.
fr_ca: Les fichiers joints ne seront pas enregistrés. Vous pourrez les collecter de nouveau plus tard.
hi: अटैच की गई फ़ाइलें सहेजी नहीं जाएँगी। आप बाद में उन्हें फिर से एकत्रित कर सकते हैं।
hr: Priložene datoteke neće se spremiti. Možete ih ponovno prikupiti kasnije.
hu: A csatolt fájlok nem lesznek mentve. Később ismét összegyűjtheti őket.
id: File terlampir tidak akan disimpan. Anda dapat mengumpulkannya lagi nanti.
it: I file allegati non verranno salvati. Potrai raccoglierli di nuovo in seguito.
ja: 添付ファイルは保存されません。あとでもう一度収集できます。
kk: Тіркелген файлдар сақталмайды. Оларды кейінірек жинап алуыңызға болады.
ko: 첨부된 파일이 저장되지 않습니다. 나중에 다시 수집할 수 있습니다.
lt: Įtraukti failai nebus išsaugoti. Vėliau galėsite juos vėl surinkti.
ms: Fail dilampirkan tidak akan disimpan. Anda boleh mengumpulkannya lagi kemudian.
nb: Vedlagte filer blir ikke arkiverte. Du kan samle dem inn på nytt senere.
nl: Bijgevoegde bestanden worden niet bewaard. Je kunt ze later opnieuw verzamelen.
pl: Dołączone pliki nie zostaną zachowane. Możesz je zgromadzić ponownie później.
pt_br: Os arquivos anexados não serão salvos. Você pode reuni‑los novamente mais tarde.
pt_pt: Os ficheiros anexados não serão guardados. Pode voltar a juntá‑los mais tarde.
ro: Fișierele atașate nu vor fi salvate. Le veți putea colecta din nou ulterior.
ru: Вложенные файлы не будут сохранены. Их можно снова собрать позже.
sk: Priložené súbory nebudú uložené. Môžete ich neskôr znovu zhromaždiť.
sl: Priložene datoteke ne bodo shranjene. Znova jih lahko zberete kasneje.
sv: Bifogade filer sparas inte. Du kan samla in dem igen senare.
th: ไฟล์แนบจะไม่ถูกบันทึก คุณสามารถเก็บรวบรวมได้อีกครั้งในภายหลัง
tr: İliştirilen dosyalar kaydedilmez. Bunları daha sonra yeniden toplayabilirsiniz.
uk: Вкладені файли не буде збережено. Можна долучити їх ще раз пізніше.
vi: Các tệp đã đính kèm sẽ không được lưu. Bạn có thể thu thập lại sau.
zh_cn: 附加的文件将不会存储。你可以稍后再次收集。
zh_hk: 附加的文件將不會存儲。你可以稍後再次收集。
zh_tw: 將不會儲存附加的檔案。你可以稍後再次收集這些檔案。

# CELL_FILE_UPLOADS
source: Use Cellular Data for Uploads
bg: Използване на мобилни данни за качвания
ca: Utilitza dades mòbils per a les càrregues
cs: Pro odesílání používat mobilní data
da: Brug mobildata til overførsler
de: Mobile Daten für Uploads verwenden
el: Χρήση δεδομένων κινητού δικτύου για αποστολές
es: Usar datos móviles para cargar archivos
es_419: Usar datos celulares para las cargas
fi: Käytä mobiilidataa lähetyksille
fr: Utilisez les données cellulaires pour télécharger des fichiers.
fr_ca: Utiliser les données cellulaires pour les téléversements
hi: अपलोड के लिए मोबाइल डेटा का उपयोग करें
hr: Koristi mobilne podatke za postavljanja
hu: Mobiladat-hálózat használata a feltöltésekhez
id: Gunakan Data Seluler untuk Pengunduhan
it: Usa i dati cellulare per i caricamenti
ja: アップロードにモバイルデータ通信を使用する
kk: Жүктеп салу үшін ұялы деректерді пайдалану
ko: 업로드에 셀룰러 데이터를 사용함
lt: Naudoti mobiliojo ryšio duomenis įkėlimams
ms: Gunakan Data Selular untuk Muat Naik
nb: Bruk mobildata for opplastinger
nl: Gebruik mobiele data voor uploads
pl: Wysyłanie przez sieć komórkową
pt_br: Usar Dados Celulares para Enviar
pt_pt: Usar dados móveis para envios
ro: Utilizare date celulare pentru încărcări
ru: Сотовые данные для выгрузок
sk: Odoslať cez mobilnú sieť
sl: Uporabi mobilne podatke za nalaganje
sv: Använd mobildata för överföringar
th: ใช้ข้อมูลเซลลูลาร์สำหรับรายการดาวน์โหลด
tr: Karşıya Yüklemeler İçin Hücresel Veri’yi Kullan
uk: Використовувати стільниковий звʼязок для закачувань
vi: Sử dụng dữ liệu di động để tải lên
zh_cn: 使用蜂窝数据上传
zh_hk: 使用流動數據上載
zh_tw: 使用行動數據來上傳

# CHARACTERS_LEFT
source: %ld left
bg: Остават: %ld
ca: Caràcters restants: %ld
cs: Zbývající znaky: %ld
da: %ld tilbage
de: Noch %ld
el: %ld ακόμη
es: Caracteres restantes: %ld
es_419: Caracteres restantes: %ld
fi: %ld jäljellä
fr: Encore %ld
fr_ca: Encore %ld
hi: %ld शेष
hr: %ld preostalo
hu: %ld maradt
id: %ld tersisa
it: Ancora %ld
ja: 残り%ld文字
kk: %ld қалды
ko: %ld자 남음
lt: Liko %ld
ms: Tinggal %ld
nb: %ld igjen
nl: Nog %ld
pl: %ld do limitu
pt_br: Caracteres restantes: %ld
pt_pt: Caracteres restantes: %ld
ro: %ld rămase
ru: Осталось %ld
sk: Zostávajúci počet znakov: %ld
sl: Preostalo št. znakov: %ld
sv: %ld kvar
th: เหลือ %ld
tr: %ld karakter kaldı
uk: %ld лишилось
vi: Còn lại %ld
zh_cn: 还剩%ld
zh_hk: 尚餘%ld
zh_tw: 還剩下%ld個字元

# CHECKBOX_FOOTER_TITLE
source: Select all that apply.
bg: Изберете всички приложими.
ca: Selecciona totes les opcions aplicables.
cs: Vyberte všechny relevantní možnosti.
da: Vælg alle relevante.
de: Alle zutreffenden Optionen auswählen.
el: Επιλέξτε όλα όσα ισχύουν.
es: Selecciona lo que corresponda:
es_419: Selecciona todo lo que aplique.
fi: Valitse kaikki sopivat kohdat.
fr: Cochez les réponses.
fr_ca: Cochez les réponses.
hi: लागू होने वाले सभी चुनें।
hr: Odaberite sve što je primjenjivo.
hu: Jelölje ki az összes megfelelő elemet.
id: Pilih semua yang sesuai.
it: Seleziona tutte le voci valide.
ja: 該当するものすべてを選択してください。
kk: Сәйкес келетін нұсқаның барлығын таңдаңыз.
ko: 해당되는 사항은 모두 선택하십시오.
lt: Pasirinkite visus tinkamus.
ms: Pilih semua yang berkenaan.
nb: Merk av alt som gjelder.
nl: Selecteer alles wat van toepassing is.
pl: Zaznacz wszystkie pasujące odpowiedzi.
pt_br: Selecione tudo o que se aplica.
pt_pt: Selecione o que for relevante.
ro: Selectați toate opțiunile aplicabile.
ru: Выберите все подходящие варианты.
sk: Zaškrtnite vhodné.
sl: Izberite vse, ki ustrezajo.
sv: Markera allt som gäller.
th: เลือกทั้งหมดที่เกี่ยวข้อง
tr: Uygun olanların tümünü seçin.
uk: Виберіть усі доречні.
vi: Chọn tất cả các mục phù hợp.
zh_cn: 选择所有要应用的复选框。
zh_hk: 選擇所有適用的選項。
zh_tw: 選取所有適用的條件。

# CHOICE_ANSWER_PLACEHOLDER
source: Choose…
bg: Избери…
ca: Selecciona…
cs: Vybrat…
da: Vælg…
de: Auswählen …
el: Επιλογή…
es: Seleccionar…
es_419: Seleccionar…
fi: Valitse…
fr: Choisir…
fr_ca: Choisir…
hi: चुनें…
hr: Odaberi…
hu: Kiválasztás…
id: Pilih…
it: Scegli…
ja: 選択…
kk: Таңдау…
ko: 선택…
lt: Pasirinkti…
ms: Pilih…
nb: Velg…
nl: Kies…
pl: Wybierz…
pt_br: Escolher…
pt_pt: Escolher…
ro: Selectare…
ru: Выбрать…
sk: Vybrať…
sl: Izberite …
sv: Välj…
th: เลือก…
tr: Seç…
uk: Обрати…
vi: Chọn…
zh_cn: 选取…
zh_hk: 選擇⋯
zh_tw: 選擇⋯

source: Close
bg: Затвори
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
fr_ca: Fermer
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
ko: 닫기
lt: Uždaryti
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Finalizar
pt_pt: Encerrar
ro: Închideți
ru: Закрыть
sk: Zatvoriť
sl: Zapri
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# CLOSE_AND_SAVE
source: Save & Close
bg: Запази и затвори
ca: Desa i tanca
cs: Uložit a zavřít
da: Gem og luk
de: Sichern & Schließen
el: Αποθήκευση και κλείσιμο
es: Guardar y cerrar
es_419: Guardar y cerrar
fi: Tallenna ja sulje
fr: Enregistrer et fermer
fr_ca: Enregistrer et fermer
hi: सहेजें और बंद करें
hr: Spremi i zatvori
hu: Mentés és bezárás
id: Simpan & Tutup
it: Salva e chiudi
ja: 保存して閉じる
kk: Сақтау және жабу
ko: 저장 및 닫기
lt: Išsaugoti ir uždaryti
ms: Simpan & Tutup
nb: Arkiver og lukk
nl: Bewaar en sluit
pl: Zachowaj i zamknij
pt_br: Salvar e Fechar
pt_pt: Guardar e fechar
ro: Salvați și închideți
ru: Сохранить и закрыть
sk: Uložiť a zatvoriť
sl: Shrani in zapri
sv: Spara och stäng
th: บันทึกแล้วปิด
tr: Kaydet ve Kapat
uk: Зберегти й закрити
vi: Lưu & Đóng
zh_cn: 存储并关闭
zh_hk: 儲存與關閉
zh_tw: 儲存與關閉

# COMBINED_INBOX
source: Inbox
bg: Входяща поща
ca: Bústia d’entrada
cs: Příchozí
da: Indbakke
de: Eingang
el: Εισερχόμενα
es: Entrada
es_419: Entrada
fi: Saapuneet
fr: Boîte de réception
fr_ca: Boîte de réception
hi: इनबॉक्स
hr: Dolazno
hu: Bejövő
it: In entrata
ja: 受信
kk: Кіріс жәшігі
ko: 받은 편지함
lt: Gautieji
ms: Peti Masuk
nb: Innboks
nl: Inkomend
pl: Przychodzące
pt_br: Caixa de Entrada
pt_pt: Recebido
ro: Primite
ru: Входящие
sk: Prijaté
sl: Prejeto
sv: Inkorg
th: กล่องเข้า
tr: Gelen Kutusu
uk: Вхідні
vi: Hộp thư đến
zh_cn: 收件箱
zh_hk: 收件箱
zh_tw: 收件匣

source: Compose
bg: Създаване
ca: Redacta
cs: Napsat
da: Ny feedback
de: Erstellen
el: Σύνταξη
es: Redactar
es_419: Redactar
fi: Luo uusi
fr: Rédiger
fr_ca: Rédiger
hi: लिखें
hr: Sastavi
hu: Írás
id: Tulis
it: Scrivi
ja: 新規作成
kk: Жазу
ko: 작성
lt: Kurti
ms: Karang
nb: Ny melding
nl: Nieuw
pl: Utwórz
pt_br: Redigir
pt_pt: Compor
ro: Compuneți
ru: Написать
sk: Napísať
sl: Sestavi
sv: Skapa
th: เขียน
tr: Oluştur
uk: Написати
vi: Soạn
zh_cn: 编写
zh_hk: 編寫
zh_tw: 編寫

source: Corrupt file
bg: Повреден файл
ca: Arxiu malmès
cs: Poškozený soubor
da: Ødelagt arkiv
de: Beschädigte Datei
el: Κατεστραμμένο αρχείο
es: Archivo dañado
es_419: Archivo corrupto
fi: Vioittunut tiedosto
fr: Fichier endommagé
fr_ca: Fichier endommagé
hi: करप्ट फ़ाइल
hr: Oštećena datoteka
hu: Sérült fájl
id: File rusak
it: File danneggiato
ja: 壊れたファイル
kk: Файл бүлінген
ko: 손상된 파일
lt: Sugadintas failas
ms: Fail tercemar
nb: Ødelagt fil
nl: Beschadigd bestand
pl: Plik uszkodzony
pt_br: Arquivo corrompido
pt_pt: Ficheiro danificado
ro: Fișier deteriorat
ru: Поврежденный файл
sk: Poškodený súbor
sl: Poškodovana datoteka
sv: Skadad fil
th: ไฟล์เสียหาย
tr: Bozuk dosya
uk: Пошкоджений файл
vi: Tệp bị hỏng
zh_cn: 文件已损坏
zh_hk: 檔案已損壞
zh_tw: 檔案已毀損

# COULD_NOT_LOAD_DRAFT
source: Could not load draft. Please check your internet connection and try again.
bg: Неуспешно зареждане на чернова. Моля, проверете вашата интернет връзка и опитайте отново.
ca: No s’ha pogut carregar l’esborrany. Comprova la connexió a internet i torna‑ho a provar.
cs: Koncept nelze načíst. Ověřte připojení k internetu a zkuste to znovu.
da: Kunne ikke indlæse udkast. Kontroller internetforbindelsen, og prøv igen.
de: Entwurf konnte nicht geladen werden. Überprüfe deine Internetverbindung und versuche es erneut.
el: Δεν ήταν δυνατή η φόρτωση του πρόχειρου. Ελέγξτε τη σύνδεσή σας στο Διαδίκτυο και δοκιμάστε ξανά.
es: No se ha podido cargar el borrador. Verifica tu conexión a internet e inténtalo de nuevo.
es_419: No se pudo cargar el borrador. Verifica tu conexión a Internet y reintenta.
fi: Luonnosta ei voida ladata. Tarkista internet-yhteys ja yritä uudelleen.
fr: Impossible de charger le brouillon. Veuillez vérifier votre connexion Internet et réessayer.
fr_ca: Impossible de charger le brouillon. Veuillez vérifier votre connexion Internet, puis réessayez.
hi: ड्राफ़्ट को लोड नहीं किया जा सका। कृपया अपना इंटरनेट कनेक्शन जाँच लें और फिर कोशिश करें।
hr: Skica se ne može učitati. Provjerite svoju internetsku vezu i pokušajte ponovno.
hu: Nem sikerült betölteni a vázlatot. Ellenőrizze az internetkapcsolatot, majd próbálja újra.
id: Tidak dapat memuat draf. Periksa koneksi internet Anda dan coba lagi.
it: Impossibile caricare la bozza. Verifica la connessione internet e riprova.
ja: 下書きを読み込めませんでした。インターネット接続を確認して、やり直してください。
kk: Нобайды жүктеу мүмкін болмады. Интернет қосылымын тексеріп, әрекетті қайталаңыз.
ko: 임시 저장을 로드할 수 없습니다. 인터넷 연결을 확인한 다음 다시 시도하십시오.
lt: Nepavyko įkelti juodraščio. Patikrinkite interneto ryšį ir bandykite dar kartą.
ms: Tidak dapat memuatkan draf. Sila periksa sambungan internet anda dan cuba lagi.
nb: Kunne ikke laste inn utkast. Kontroller internett­forbindelsen, og prøv igjen.
nl: Concept kan niet worden geladen. Controleer je internetverbinding en probeer het opnieuw.
pl: Nie można było wczytać wersji roboczej. Sprawdź połączenie z Internetem i spróbuj ponownie.
pt_br: Não foi possível carregar o rascunho. Verifique sua conexão à internet e tente novamente.
pt_pt: Não foi possível carregar o rascunho. Verifique a ligação à internet e volte a tentar.
ro: Ciorna nu a putut fi încărcată. Verificați conexiunea de internet și reîncercați.
ru: Не удалось загрузить черновик. Проверьте подключение к интернету и повторите попытку.
sk: Koncept sa nepodarilo načítať. Skontrolujte pripojenie na internet a skúste to znovu.
sl: Nalaganje osnutka ni uspelo. Preverite internetno povezavo in poskusite znova.
sv: Det gick inte att läsa in utkastet. Kontrollera internetanslutningen och försök igen.
th: ไม่สามารถโหลดฉบับร่างได้ โปรดตรวจสอบการเชื่อมต่อกับอินเทอร์เน็ตของคุณแล้วลองอีกครั้ง
tr: Taslak yüklenemedi. Lütfen internet bağlantınızı denetleyin ve yeniden deneyin.
uk: Не вдалося завантажити чернетку. Перевірте інтернет-зʼєднання та спробуйте ще раз.
vi: Không thể tải bản nháp. Vui lòng kiểm tra kết nối internet của bạn và thử lại.
zh_cn: 无法载入草稿。请检查你的互联网连接，然后重试。
zh_hk: 無法載入草稿。請檢查你的互聯網連線後重試。
zh_tw: 無法載入草稿。請檢查你的網際網路連線，然後再試一次。

# CREATE_FEEDBACK
source: New Feedback
bg: Нова обратна връзка
ca: Nou comentari
cs: Nová zpětná vazba
da: Ny feedback
de: Neues Feedback
el: Νέο σχόλιο
es: Nuevo comentario
es_419: Nuevo comentario
fi: Uusi palaute
fr: Nouvelle évaluation
fr_ca: Nouveau commentaire
hi: नया फ़ीडबैक
hr: Nova povratna informacija
hu: Új visszajelzés
id: Umpan Balik Baru
it: Nuovo feedback
ja: 新規フィードバック
kk: Жаңа пікір
ko: 새로운 피드백
lt: Naujas atsiliepimas
ms: Maklum Balas Baharu
nb: Ny tilbakemelding
nl: Nieuwe feedback
pl: Nowa opinia
pt_br: Novo Feedback
pt_pt: Novo comentário
ro: Feedback nou
ru: Новый отзыв
sk: Nová odozva
sl: Nove povratne informacije
sv: Ny feedback
th: คำติชมใหม่
tr: Yeni Geri Bildirim
uk: Новий відгук
vi: Phản hồi mới
zh_cn: 新建反馈
zh_hk: 新意見
zh_tw: 新的使用者意見

source: Decline
bg: Откажи
ca: Refusa
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
es_419: Rechazar
fi: Hylkää
fr: Refuser
fr_ca: Refuser
hi: अस्वीकार करें
hr: Nemoj prihvatiti
hu: Elutasítás
id: Tolak
it: Rifiuta
ja: 同意しない
kk: Қабылдамау
ko: 거부
lt: Atmesti
ms: Tolak
nb: Avslå
nl: Weiger
pl: Odrzuć
pt_br: Recusar
pt_pt: Recusar
ro: Refuzați
ru: Отклонить
sk: Nesúhlasím
sl: Zavrni
sv: Avböj
th: ปฏิเสธ
tr: Reddet
uk: Відхилити
vi: Từ chối
zh_cn: 拒绝
zh_hk: 拒絕
zh_tw: 拒絕

source: Delete
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Trinti
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除
